Afip/src/XMLs/FEParamGetTiposCbte.xml

<soapenv:Envelope
xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
xmlns:ar="http://ar.gov.afip.dif.FEV1/">
	<soapenv:Header/>
	<soapenv:Body>
		<ar:FEParamGetTiposCbte>
			<ar:Auth>
				<ar:Token>string</ar:Token>
				<ar:Sign>string</ar:Sign>
				<ar:Cuit>long</ar:Cuit>
			</ar:Auth>
		</ar:FEParamGetTiposCbte>
	</soapenv:Body>
</soapenv:Envelope>
